Autodesk.Revit.DB.Infrastructure.AlignmentServerId.AlignmentServerGUID
GUID to represent the Alignment server id.
Since:
2021

Autodesk.Revit.DB.Infrastructure.AlignmentServerId
Id for external server implementing Aligment Services
Since:
2021